<?php
/**
 * Template Name: Наши принципы
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="v2-section">
        <div class="v2-container">
            <div class="v2-wrapper">
                
                <div class="v2-content v2-content--hero">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/principles-01.jpg" alt="Принципы" />
                        </div>

                        <div class="v2-course-col v2-course-col--text">
                            <h1>Наши принципы</h1>
                            
                            <p>В «Высшей школе бизнес-психологии и лидерства им. Антонио Менегетти» акцент делается на следующих принципах: <strong><em>уникальность, качество, практичность</em></strong>.</p>
                            
                            <p>Интегральная онтопсихология предлагает современным лидерам уникальные инструменты для глубокого понимания и развития собственной личности, собственного дела, своего социального контекста, своей страны. Особое внимание уделяется работе с глубинными паттернами психической деятельности человека, т.е. теми причинами, которые влияют на его поведение, эмоции, мышление, а также на его окружение, бизнес, широкий социальный контекст. Особенностью подхода является акцент на раскрытие креативных способностей человека и развитие навыков рационального использования интуиции в практике бизнеса и жизни.</p>
                            
                            <p>В «Высшей школе бизнес-психологии и лидерства им. Антонио Менегетти» не гонятся за большим количеством выпускников. Часто большое число слушателей равнозначно массовому, а значит посредственному образованию. Приоритет Школы – качество, поэтому формируются учебные и тренинговые группы средней численностью участников 15 человек (это позволяет каждому погрузиться в процесс, сохраняется динамика, где все могут активно взаимодействовать друг с другом и преподавателем). Обучение проходит исключительно в живом формате, как непосредственная передача знаний, опыта и практических навыков от преподавателей-практиков ученикам.</p>
                        </div>
                    </div>
                </div>

                <div class="v2-content v2-content--features">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--text">
                            <p>Учебные программы, тренинги, семинары построены так, что задают общие темы. Их конкретное содержание и наполнение – это всегда результат непосредственного взаимодействия преподавателя с аудиторией со слушателями, который зависит от глубинного запроса группы, уровня ее подготовки, эмоциональной зрелости, интеллектуальной способности и готовности слушателей развивать знания определенного уровня.</p>
                            
                            <p>Интегральная онтопсихология – это техника эффективной, благополучной и счастливой жизни. Поэтому, все, что разбирается на занятиях, не просто можно, а необходимо сразу применять в личной жизни и в практике бизнеса. Практичность и функциональность отличают все программы Школы. В них теория идеально сочетается с практикой, давая слушателям прочные знания и работающие практические технологии трансформации и развития себя, своего окружения, своего бизнеса, своей страны…</p>
                        </div>

                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/principles-02.jpg" alt="Учебные программы" />
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>

