<?php
/**
 * Template Name: Основатели
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="section">
        <div class="container">
            <div class="page-header">
                <h1>Антонио Менегетти</h1>
            </div>
            
            <div class="section-content">
                <p>Итальянский психолог, философ, теолог, основатель онтопсихологической школы, которая продолжает и развивает традиции экзистенциально-гуманистического направления в психологии.</p>
                
                <p>Уникальный жизненный опыт А. Менегетти включает три высших образования, педагогическую работу с детьми и подростками, духовное пасторское служение, клиническую работу с наркоманами, а также серьезные занятия психологией, философией, социологией, искусством. Он воплотился в многолетнюю психотерапевтическую и клиническую практику, в ходе которой удавалось излечивать тяжелые психические и психосоматические заболевания. Всё это привело к созданию нового психологического направления - онтопсихологии.</p>
            </div>
            
            <div class="grid grid-2">
                <!-- Фото слева -->
                <div class="about-image">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/osrt.jpg" alt="Антонио Менегетти" style="max-width: 400px;" />
                </div>

                <!-- Биография справа -->
                <div class="about-content">
                    <h2>Биография</h2>
                    <p>Антонио Менегетти родился 9 марта 1936 года в Абруццо, Италия. Он получает теологическое образование, обучаясь в известных религиозных католических центрах в Ассизи, Губбио, Сполето и в Риме.</p>
                    
                    <p>В 60-е годы Менегетти становится приходским священником. Сталкиваясь с душевными проблемами и страданиями людей, он начинает задаваться экзистенциальными вопросами и искать способы быстро и эффективно помогать людям справляться с возникающими жизненными проблемами и трудностями. В этот период он начинает изучать психологию, социологию, философию и другие дисциплины. Он учится на трех факультетах знаменитых итальянских университетов, защищает дипломы по философии и социальным наукам в Папском университете святого Фомы Аквинского в Риме, по теологии в Папском Латеранском университете в Риме, а также получает диплом по философии в Миланском католическом университете Сакра Куоре.</p>
                    
                    <p>Параллельно Антонио Менегетти изучает психологию и психиатрию в известных европейских центрах: в Париже посещает психоаналитические семинары Жака Лакана, в Цюрихе в институте Карла Юнга знакомится с аналитической психологией, в Лондоне изучает классический психоанализ Зигмунда Фрейда, в Вене встречается с Виктором Франклом и изучает его метод логотерапии.</p>
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>
