<?php
/**
 * Template Name: Обращение руководителя
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="section page-section">
        <div class="container">
            <div class="page-content">
                <div class="content-block">
                    <div class="section-title">
                        <h2>Обращение руководителя</h2>
                    </div>
                    <div class="grid grid-2">
                        <div class="about-image">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/osrt-2.jpg" alt="Руководитель школы" />
                            <p class="what-we-do-caption">
                                <strong class="what-we-do-caption__name">Островский Александр</strong>
                                <span class="what-we-do-caption__role">руководитель "Высшей школы бизнес-психологии и лидерства им. Антонио Менегетти"</span>
                            </p>
                        </div>
                        <div class="about-content">
                            <p>Мир вступил в активную фазу глобального кризиса. Рушатся смыслы, ценности, правила, мораль. Это болезненно переживают люди, компании, страны: прежние методы управления обществом и бизнесом не работают, лидеры не знают, что делать с возрастающей сложностью и неопределенностью.</p>
                            <p>Справиться с этим можно, если сами лидеры изменят форму мышления, выработают новые алгоритмы принятия решений и способы действий. Для этого необходимо взглянуть на происходящее с максимально высокой точки обзора – понять универсальные законы и ценности Жизни, чтобы сформировать новое мировоззрение, новую мораль, на основе которой принять новые ценности, выработать новые принципы, сформулировать цели, сформировать новые отношения и поведение.</p>
                            <p>Это позволит выстроить новую управленческую культуры и систему управления. Основанием должна стать такая атмосфера (социально-психологический климат) в компании и в обществе, которая дала бы людям «точку опоры» в хаотичном и турбулентном мире и позволила им максимально раскрыть свой творческий потенциал: профессиональный, личностный, смысловой, духовный.</p>
                            <p>Сделать это способно новое поколение лидеров: предпринимателей, политиков, экспертов, лидеров общественного мнения, деятелей науки и культуры. Их задача не только обеспечить выживание и адаптацию, а стимулировать развитие, создавая новое мировоззрение, новые ценности, новую модель организации, новые принципы взаимоотношений, новые управленческие и социальные технологии.</p>
                            <p>Формирование подобных лидеров является миссией «Высшей школы бизнес-психологии и лидерства им. Антонио Менегетти». Основной целью Школы является максимальное раскрытие креативного потенциала людей и организаций для ответов на глобальные вызовы ХХI в. и обеспечения устойчивого, гармоничного и справедливого будущего для всех.</p>
                            <p>Если вы чувствует в себе потребность раскрыть свой творческий потенциал, способны действовать на верхнем пределе своей творческой силы, готовы меняться сами, чтобы менять мир к лучшему, то добро пожаловать на наши программы и мероприятия.</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>


