<?php
/**
 * Template Name: Как работает интегральная онтопсихология
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="section page-section">
        <div class="container">
            <div class="page-content">
                
                <div class="content-block">
                    <div class="grid grid-2">
                        <div class="about-image">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/how01.jpg" alt="Деловые люди" />
                        </div>

                        <div class="about-content">
                            <h2>Как работает интегральная онтопсихология</h2>
                            <p>Интегральная онтопсихология исходит из того, что человек является неотъемлемой частью мироздания (бытия): он создан и призван жить по универсальным законам Жизни. Тогда он «ловит» поток жизни и достигает благополучия, блаженства, благодати. Он легко реализует свои намерения, достигает поставленных целей, живет наполнено, радостно и счастливо. Проводником человека в жизни выступает его «Высшее Я» или душа – глубинная часть бессознательного, связывающая человека с миром жизни (внутренний критерий). При решении любой проблемы в личной жизни и в бизнесе, при любых изменениях и кризисах, необходимо опираться на этот внутренний критерий, поскольку оптимальные решения, цель развития и шаги к желаемому результату уже содержатся в креативном бессознательном индивида.</p>
                            <p>Креативное бессознательное– это источник интуиции, мудрости и оптимальных решений, которые позволяют человеку понять свое призвание, найти и реализовать «дело своей жизни», раскрыть свой творческий потенциал, максимально самореализоваться, достойно зарабатывать, развивать и масштабировать своё дело, внося вклад в развитие своего контекста, выстраивать эффективные взаимоотношения с окружающими, жить осмысленно, радостно и счастливо.</p>
                        </div>
                    </div>
                </div>

                <div class="content-block">
                    <div class="section-content">
                        <p>Однако сознание человека, сформированное в процессе научения и развития в детстве, потеряло контакт с глубинной мудростью психики («Высшим Я»). Мировоззрение человека, его карты реальности, глубинные убеждения и ценности являются продуктом внешнего психопрограммирования и не отражают реальность жизни. По этой причине человек не понимает себя и других, принимает неверные решения, делает ошибочные выборы, совершает нефункциональные действия, испытывает негативные эмоции. В результате он не достигает своих истинных целей, растрачивает впустую свой потенциал, теряет жизненные ориентиры и смыслы, живет с чувством, что «жизнь проходит мимо», погружается в трясину повседневности, переживает тоску, уныние, безысходность, которые старается компенсировать излишней активностью, фальшивой (токсичной) позитивностью, патологическим потребительством, зависимостями (секс, азартные игры, наркотики, алкоголь, интернет, компьютерные игры, зависимые отношения, трудоголизм).</p>
                        
                        <p>Интегральная онтопсихология помогает человеку восстановить утерянный контакт со своей душой, научиться слышать, понимать и воплощать в жизнь «подсказки» креативного бессознательного (интуиция), активизировать мощные внутренние ресурсы психики, раскрыть и максимально реализовать креативный потенциал своей личности, жить и творить на верхнем пределе своих творческих возможностей.</p>
                    </div>
                </div>

                <div class="content-block">
                    <div class="grid grid-2">
                        <div class="about-image">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/how02.jpg" alt="Деловые люди" />
                        </div>

                        <div class="about-content">
                            <h2 class="long-title v2-text-24">Интегральная онтопсихология запускает процесс глубинных изменений через работу человека над собой с опорой на мудрость психики, которая связывает его с мудростью Жизни и ведет к креативным трансформациям в значимых сферах жизни: «Я – Мое близкое окружение – Моя Команда – Моя Компания – Моя Страна – Весь Мир – Жизнь».</h2>
                            <p>Для этого в интегральной онтопсихологии используются самые современные и результативные методы и инструменты индивидуальной и групповой работы. Они работают не только с полем сознания индивида, а ориентируются на получение ответов напрямую из неисчерпаемого источника мудрости – креативного бессознательного. Это позволяет максимально точно и быстро (за одну консультацию) выявить глубинную причину любой проблемы и найти оптимальные шаги для её решения. А для более глубоких изменений, получения устойчивых и долговременных результатов интегральная онтопсихология предлагает эффективные инструменты и психотехнологии целостной трансформации личности и развития бизнеса.</p>
                        </div>
                    </div>
                </div>

                <div class="content-block">
                    <div class="section-title">
                        <h2>Уникальные инструменты интегральной онтопсихологии:</h2>
                    </div>

                    <div class="grid grid-2">
                        <div>
                            <div class="grid grid-2">
                                <article class="card">
                                    <h3>Лидерский семинар-резиденс</h3>
                                    <a class="card-link" href="<?php echo home_url('/leadership-seminar-residence/'); ?>">Подробнее</a>
                                </article>
                                
                                <article class="card">
                                    <h3>Тренинг раскрытия интуитивных способностей</h3>
                                    <a class="card-link" href="<?php echo home_url('/intuitive-abilities-training/'); ?>">Подробнее</a>
                                </article>
                                
                                <article class="card">
                                    <h3>Интегральная синемалогия (Cinemologia) - психологический разбор кинофильма с ведущим</h3>
                                    <a class="card-link" href="<?php echo home_url('/integral-cinemalogia/'); ?>">Подробнее</a>
                                </article>
                                
                                <article class="card">
                                    <h3>Коучинг креативных трансформаций</h3>
                                    <a class="card-link" href="<?php echo home_url('/creative-transformations/'); ?>">Подробнее</a>
                                </article>
                            </div>
                        </div>
                        <div>
                            <article class="card card-feature card-feature--bg">
                                <h3>Интегральная работа с образами</h3>
                                <p>Сновидения, символы и метафоры, образы личного пространства, образы интуиции, образы художественного творчества, рекламы, массовой культуры</p>
                                <a class="card-link" href="<?php echo home_url('/integral-work-with-images/'); ?>">Подробнее</a>
                            </article>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>
