<?php
/**
 * Template Name: Интегральная синемалогия
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="v2-section">
        <div class="v2-container">
            <div class="v2-wrapper">
                
                <div class="v2-content v2-content--hero">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/cine_bg_1.jpg" alt="Интегральная синемалогия" />
                        </div>

                        <div class="v2-course-col v2-course-col--text">
                            <h1>Интегральная синемалогия (i-Cinemalogia) – психологический разбор кинофильма с ведущим</h1>
                            <p>Интегральная синемалогия — специальным образом организованный просмотр кинофильма с последующим психологическим разбором, обсуждением, анализом и обратной связью ведущего - онтопсихолога.</p>
                            
                            <p>Интегральная синемалогия - уникальный инструмент групповой и индивидуальной работы, который помогает участникам повысить точность своего восприятия реальности, увидеть и избежать типичные ограничения и ошибки, свойственные большинству людей, развить интуицию, найти новые стратегии и способы действий, ведущие к интегральному заработку во всех сферах жизни.</p>
                            
                            <p>Интегральная синемалогия тренирует способность участников видеть и понимать все нюансы ситуации, включая психологию поведения людей и скрытые (неосознаваемые) психические динамики событий.</p>
                            
                            <p>Интегральная синемалогия меняет модели мышления участников: позволяет увидеть иные способы и стили принятия решений, оценить их и найти новые функциональные стратегии поведения. А групповое обсуждение ситуации дает возможность услышать другие точки зрения и проанализировать собственное восприятие и оценку реальности.</p>
                            
                            <p>Критерием такого анализа всегда служит интегральный результат: здоровье, заработок, функциональные взаимоотношения, социальный успех, самореализация, осмысленное и радостное проживание жизни.</p>
                            
                            <button class="v2-btn">
                                <span class="v2-btn-text">Записаться на курс</span>
                                <svg class="v2-btn-arrow" width="16" height="12" viewBox="0 0 16 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M1 6H15M15 6L10 1M15 6L10 11" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                                </svg>
                            </button>
                        </div>
                    </div>
                </div>

                <div class="v2-content v2-content--features">
                  
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--list">
                        <h2 class="v2-section-title">Интегральная синемалогия развивает навыки, которые позволяют:</h2>
                            <ul>
                                <li>Преодолевать внутренние ограничения: ментальные штампы, ложные ценности, нефункциональные убеждения, деструктивные эмоции, стереотипное поведение;</li>
                                <li>Принимать решения и делать выборы, ведущие к собственному росту, развитию своего дела, заработку, гармоничным взаимоотношениям</li>
                                <li>Брать ответственность за результат своих решений и поступков,</li>
                                <li>Управлять своими состояниями и эмоциями,</li>
                                <li>Понимать психические и эмоциональные состояния других людей (эмоциональный интеллект)</li>
                                <li>Принимать креативные решения в ситуациях неопределенности (интуиция).</li>
                            </ul>
                        </div>
                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/cine_bg_2.jpg" alt="Интегральная синемалогия" />
                        </div>
                    </div>
                </div>

                <div class="v2-content v2-content--cta v2-content--centered v2-content--bg-light">
                    <h2>Присоединяйтесь к сообществу ценителей осмысленного кино</h2>
                    <p>Сессии проходят 2 раза в месяц в формате живых встреч и онлайн</p>
                    <button class="v2-btn">
                        <span class="v2-btn-text">Записаться на пробную сессию</span>
                        <svg class="v2-btn-arrow" width="16" height="12" viewBox="0 0 16 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M1 6H15M15 6L10 1M15 6L10 11" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                        </svg>
                    </button>
                </div>

            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>

