<?php
/**
 * Template Name: Интегральная онтопсихология
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="v2-section">
        <div class="v2-container">
            <div class="v2-wrapper">
                
                <div class="v2-content v2-content--hero">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/integral-onto-01.jpg" alt="Интегральная онтопсихология" />
                        </div>

                        <div class="v2-course-col v2-course-col--text">
                            <h1>Интегральная онтопсихология</h1>
                            
                            <p>Интегральная онтопсихология - это система концепций, моделей, методов, психотехнологий, направленных на: 1) максимальное раскрытие творческого потенциала человека, 2) повышение уровня его сознания, способного точно отражать реальность жизни, 3) развитие интуитивных способностей, 4) формирование лидерских качеств, основанных на универсальных законах и ценностях жизни, 5) создание способности и готовности лидеров функционально решать острые социально-экономические проблемы общества, служить духовному, нравственному и социальному прогрессу человечества.</p>
                        </div>
                    </div>
                </div>

                <div class="v2-content v2-content--features">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--text">
                            <p class="v2-text-24">Теоретическими, методологическими и методическими основами Интегральной онтопсихологии являются самые передовые и работающие концепции и подходы к развитию личности, бизнеса, общества:</p>
                        </div>

                        <div class="v2-course-col v2-course-col--list">
                            <ul>
                                <li>Онтопсихология (Б. Ананьев, А. Менегетти)</li>
                                <li>Экзистенциальный анализ (В. Франкл, А. Лэнгле), Духовная и Трансперсональная психология (С. Роттер, Ж. Славинский, С. Гроф), Психосинтез (Р. Ассаджиоли)</li>
                                <li>Генеративный коучинг (Р. Дилтс), Интегральное нейропрограммирование (С. Ковалев), Интегральная психология (К. Уилбер)</li>
                                <li>Военная методика развития интуитивных способностей (А. Савин)</li>
                                <li>Методология организационного развития (А. Пригожин, И. Адизес), Спиральная динамика развития людей и организаций (К. Грейвз, Д. Беком), Моделирование факторов успеха (Р. Дилтс).</li>
                                <li>Новейшие подходы к формированию лидеров: Резонансное лидерство (Р. Бояцис), Ценностно-смысловое лидерство (А. Занковский), Квантовое лидерство (Д. Зоар), Нравственное лидерство (А. Дианин-Хавард).</li>
                            </ul>
                        </div>
                    </div>
                </div>

                <div class="v2-content v2-content--features">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--text">
                            <p>Интегральная онтопсихология обладает собственным мировоззрением, оригинальными научно-практическими концепциями, теоретическим методом, практическими методиками и технологиями корректировки и развития личности, групп, социальных систем. Ей принадлежат: оригинальная концепция психологии личности; описание стадий развития личности, этапов развития социальных групп и организаций. Практический арсенал интегральной онтопсихологии включает как собственные инструменты диагностики, трансформации и развития личности и социальных систем, так и лучшие психологические практики, педагогические, социальные и управленческие технологии, почерпнутые из современных подходов к формированию лидеров, развитию бизнеса, эволюции общества.</p>
                        </div>

                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/integral-onto-02.jpg" alt="Интегральная онтопсихология" />
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>

