<?php
/**
 * Template Name: Лидерский семинар-резиденс
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="v2-section">
        <div class="v2-container">
            <div class="v2-wrapper">
                
                <div class="v2-content v2-content--hero">
                    <div class="v2-grid v2-grid--2">
                        <div class="v2-course-col v2-course-col--media">
                            <img src="<?php echo get_template_directory_uri(); ?>/assets/images/cine_bg_1.jpg" alt="Лидерский семинар-резиденс" />
                        </div>

                        <div class="v2-course-col v2-course-col--text">
                            <h1>Лидерский семинар-резиденс</h1>
                            
                            <p>Лидерский семинар-резиденс – социально-психологический тренинг, разработанный основателем онтопсихологии А. Менегетти. Он направлен на то, чтобы помочь лидерам точно воспринимать, управлять и созидать реальность.</p>
                            
                            <p>Это жизненно необходимо современным лидерам, реализующим множество проектов, контактирующим с большим количеством людей, действующим в условиях турбулентности, испытывающим психоэмоциональное напряжение и стресс. В потоке дел и ежедневной рутине лидеры часто теряют связь со своим внутренним миром, теряют энергию и точность при принятии решений, не могут со стороны посмотреть и оценить как собственные достижения, так и просчеты. У лидера возникают вопросы, ответы на которые самостоятельно найти он не может. Они касаются смысла и ценности его жизни, истинного предназначения, места и роли бизнеса в его жизни и жизни его окружения, взаимодействия с партнерами и сотрудниками, взаимоотношений с близкими, здоровья. А главное, лидеры теряют понимание, куда, зачем, как и с кем им двигаться дальше.</p>
                            
                            <p>Лидерский семинар-резиденс позволяет в короткий срок произвести полную «перезагрузку» личности: критически оценить достигнутые результаты, пересмотреть планы на будущее, проверить правильность своих решений и функциональность отношений с окружающими. А главное, тренинг помогает восстановить контакт со своим «Высшим Я» - источником жизненной мудрости, креативности, энергии и здоровья.</p>
                            
                            <button class="v2-btn">
                                <span class="v2-btn-text">Записаться на семинар</span>
                                <svg class="v2-btn-arrow" width="16" height="12" viewBox="0 0 16 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <path d="M1 6H15M15 6L10 1M15 6L10 11" stroke="currentColor" stroke-width="2" stroke-linecap="round" stroke-linejoin="round"/>
                                </svg>
                            </button>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>
