<?php
/**
 * Template Name: Теория и методика
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="section">
        <div class="container">
            <div class="grid grid-2">
                <!-- Контент слева -->
                <div class="about-content">
                    <h2>Теория и методика</h2>
                    <p>В основе образовательных, развивающих и просветительских программ, индивидуального консультирования и организационного консалтинга лежат теория и методика интегральной онтопсихологии.</p>
                    
                    <p>Онтопсихология - современное научно-практическое направление в психологии, появившееся в начале 70-х годов ХХ в. одновременно в России (в то время СССР) и Италии. В СССР основоположником онтопсихологии стал основатель Ленинградской психологической школы академик Б.Г. Ананьев. Онтопсихология Ананьева — это психологическое исследование бытия человека одновременно как индивида, личности, социального оператора. В Италии школу онтопсихологии создает философ и психолог А. Менегетти. Она изучает глубинные причины психической деятельности, включая онтологические аспекты человеческого бытия с целью способствовать раскрытию творческого потенциала человека, развитию лидерских качеств, реализации активной жизненной позиции.</p>
                </div>

                <!-- Фото справа -->
                <div class="about-image">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/osrt.jpg" alt="Теория и методика" style="max-width: 400px;" />
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>
