<?php
/**
 * Template Name: Аудитория
 */

get_header(); ?>

<main id="primary" class="site-main">
    <section class="section">
        <div class="container">
            <div class="grid grid-2">
                <!-- Фото слева -->
                <div class="about-image">
                    <img src="<?php echo get_template_directory_uri(); ?>/assets/images/osrt.jpg" alt="Аудитория" style="max-width: 400px;" />
                </div>

                <!-- Контент справа -->
                <div class="about-content">
                    <h2>Наша аудитория</h2>
                    <p>Активные, самореализующиеся люди в возрасте 35+, проживающие в крупных городах России и СНГ, занимающие активную жизненную позицию в плане ведения собственного бизнеса, развития своей карьеры, становления как профессионалов высокого уровня в выбранной сфере деятельности. Лидеры, которые не только успешно развивают свой проект, а совершенствуют свой социальный контекст.</p>
                    
                    <p>Они задаются вопросами смысла и ценности жизни: «Кто Я и куда иду?», «В чем смысл моей жизни?», «Зачем я нужен миру?», «Как принимать точные решения, чтобы максимально реализовать свой жизненный потенциал?», «Как справляться с возникающими личными, социальными и общечеловеческими проблемами?». При этом они прилагают усилия и совершают конкретные действия, чтобы сделать себя и мир вокруг лучше, содействовать эволюции сознания и развитию универсальных жизненных ценностей.</p>
                </div>
            </div>
        </div>
    </section>
</main>

<?php get_footer(); ?>
